spec/spec/SVWS/IntegrationPlatform/Examples/getCardAuthSchemesRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration">
   <soapenv:Header/>
   <soapenv:Body>
      <int:getCardAuthSchemesRequest>
         <card_id>100000000030</card_id>
         <only_active>true</only_active>
         <lang>LANGENG</lang>
      </int:getCardAuthSchemesRequest>
   </soapenv:Body>
</soapenv:Envelope>